tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"
brew "ascii"
brew "gdbm"
brew "mpdecimal"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "asciinema"
brew "m4"
brew "automake"
brew "cmake"
brew "gmp"
brew "coreutils"
brew "direnv"
brew "pcre2"
brew "fish"
brew "git"
brew "jq"
brew "llvm"
brew "python@3.9"
brew "llvm@11"
brew "make"
brew "mas"
brew "pkg-config"
brew "pstree"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "stow"
brew "tmux"
brew "tree"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "1password"
cask "1password-cli"
cask "alfred"
cask "cleanmymac"
cask "dash"
cask "discord"
cask "docker"
cask "firefox-developer-edition"
cask "font-dejavu"
cask "irccloud"
cask "kitty"
cask "ngrok"
cask "skype"
cask "slack"
cask "temurin"
cask "tuple"
cask "zoom"
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Things", id: 904280696
mas "Twitterrific", id: 1289378661
mas "Xcode", id: 497799835
