tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "gdbm"
brew "mpdecimal"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "asciinema"
brew "bash"
brew "bash-completion@2"
brew "coreutils"
brew "direnv"
brew "gdb"
brew "gettext"
brew "pcre2"
brew "git"
brew "mas"
brew "pkg-config"
brew "pstree"
brew "shellcheck"
brew "stow"
brew "tree"
brew "whalebrew"
cask "1password"
cask "adoptopenjdk"
cask "alfred"
cask "dash"
cask "discord"
cask "docker"
cask "firefox-developer-edition"
cask "font-dejavu"
cask "gitup"
cask "ngrok"
cask "paw"
cask "skype"
cask "slack"
cask "tableplus"
cask "textmate"
cask "tuple"
cask "zoom"
mas "Flow", id: 1423210932
mas "Marked 2", id: 890031187
mas "Moom", id: 419330170
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Things", id: 904280696
mas "Xcode", id: 497799835
whalebrew "whalebrew/awscli"
