alfred
bartender
cleanmymac
dash
docker
dropbox
firefox
flux
framer
google-chrome
iterm2
kaleidoscope
lastpass
moom
paw
screenhero
sketch
skype
slack
spotify
textual
the-unarchiver
tunnelblick
vlc
