editorconfig
elixir
elm
erlang
exercism
fish
git
go
heroku
httpie
neovim
node
python
python3
readline
reattach-to-user-namespace
ripgrep
ruby
the_silver_searcher
tmate
tmux
universal-ctags
wget
